Repository: nviai/OmitX
Catalog: Localization/Localizable.xcstrings
Source language: vi
Languages: ar, ca, cs, da, de, el, en, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, zh_hans, zh_hant

source: "Xoá vĩnh viễn" giải phóng dung lượng ngay. "Thùng rác" an toàn hơn nhưng phải dọn Thùng rác mới lấy lại dung lượng. Lệnh CLI (docker, brew, simctl) không bị ảnh hưởng bởi tuỳ chọn này.
ar: «حذف نهائي» يحرّر المساحة فورًا. «نقل إلى سلة المهملات» أكثر أمانًا، لكن المساحة لا تُستعاد إلا بعد إفراغ سلة المهملات. لا تتأثر أوامر CLI (docker وbrew وsimctl) بهذا الخيار.
ca: «Eliminar permanentment» allibera l’espai immediatament. «Traslladar a la paperera» és més segur, però l’espai només es recupera quan es buida la Paperera. Aquesta opció no afecta les ordres de la CLI (docker, brew, simctl).
cs: „Trvale smazat“ uvolní místo okamžitě. „Přesunout do koše“ je bezpečnější, ale místo se uvolní až po vysypání koše. Tato volba nemá vliv na příkazy CLI (docker, brew, simctl).
da: “Slet permanent” frigør plads med det samme. “Flyt til papirkurv” er mere sikkert, men pladsen frigøres først, når du tømmer papirkurven. CLI-kommandoer (docker, brew, simctl) påvirkes ikke af denne indstilling.
de: „Endgültig löschen“ gibt den Speicherplatz sofort frei. „In den Papierkorb legen“ ist sicherer, aber der Speicherplatz wird erst nach dem Entleeren des Papierkorbs frei. CLI-Befehle (docker, brew, simctl) sind von dieser Option nicht betroffen.
el: Η «Οριστική διαγραφή» ελευθερώνει χώρο αμέσως. Η «Μετακίνηση στον Κάδο» είναι πιο ασφαλής, αλλά ο χώρος ανακτάται μόνο αφού αδειάσετε τον Κάδο. Οι εντολές CLI (docker, brew, simctl) δεν επηρεάζονται από αυτή την επιλογή.
en: “Delete permanently” frees space immediately. “Trash” is safer, but space is only reclaimed after you empty the Trash. CLI commands (docker, brew, simctl) are not affected by this option.
es: “Eliminar permanentemente” libera espacio de inmediato. “Trasladar a la papelera” es más seguro, pero el espacio solo se recupera al vaciar la papelera. Los comandos de CLI (docker, brew, simctl) no se ven afectados por esta opción.
fi: ”Poista pysyvästi” vapauttaa tilaa heti. ”Siirrä roskakoriin” on turvallisempi, mutta tila vapautuu vasta, kun tyhjennät roskakorin. Tämä valinta ei vaikuta CLI-komentoihin (docker, brew, simctl).
fr: « Supprimer définitivement » libère l’espace immédiatement. « Placer dans la corbeille » est plus sûr, mais l’espace n’est récupéré qu’une fois la Corbeille vidée. Les commandes CLI (docker, brew, simctl) ne sont pas concernées par cette option.
he: ״מחק לצמיתות״ מפנה שטח מיד. ״העבר לפח״ בטוח יותר, אך השטח יתפנה רק לאחר ריקון הפח. פקודות CLI (docker, brew, simctl) אינן מושפעות מאפשרות זו.
hi: “स्थायी रूप से डिलीट करें” तुरंत स्पेस खाली करता है। “ट्रैश” अधिक सुरक्षित है, लेकिन स्पेस तभी वापस मिलता है जब आप ट्रैश खाली करते हैं। CLI कमांड (docker, brew, simctl) इस विकल्प से प्रभावित नहीं होते।
hr: „Trajno obriši” odmah oslobađa prostor. „Premjesti u Smeće” je sigurnije, ali se prostor oslobađa tek nakon pražnjenja Smeća. Ova opcija ne utječe na CLI naredbe (docker, brew, simctl).
hu: A „Végleges törlés” azonnal felszabadítja a helyet. Az „Áthelyezés a Kukába” biztonságosabb, de a hely csak a Kuka ürítése után szabadul fel. A CLI-parancsokat (docker, brew, simctl) ez a beállítás nem érinti.
id: “Hapus permanen” langsung mengosongkan ruang. “Tong Sampah” lebih aman, tetapi ruang baru didapat kembali setelah Anda mengosongkan Tong Sampah. Perintah CLI (docker, brew, simctl) tidak terpengaruh oleh pilihan ini.
it: “Elimina definitivamente” libera subito lo spazio. “Sposta nel Cestino” è più sicuro, ma lo spazio viene recuperato solo dopo aver svuotato il Cestino. I comandi CLI (docker, brew, simctl) non sono interessati da questa opzione.
ja: 「完全に削除」はすぐに空き容量を確保します。「ゴミ箱に入れる」はより安全ですが、ゴミ箱を空にするまで容量は戻りません。CLIコマンド（docker、brew、simctl）はこの設定の影響を受けません。
ko: “영구 삭제”는 즉시 공간을 확보합니다. “휴지통으로 이동”은 더 안전하지만 휴지통을 비워야 공간이 확보됩니다. CLI 명령(docker, brew, simctl)은 이 옵션의 영향을 받지 않습니다.
ms: “Padam secara kekal” mengosongkan ruang serta-merta. “Tong Sampah” lebih selamat, tetapi ruang hanya diperoleh semula selepas anda mengosongkan Tong Sampah. Perintah CLI (docker, brew, simctl) tidak terjejas oleh pilihan ini.
nb: «Slett permanent» frigjør plass med en gang. «Flytt til papirkurven» er tryggere, men plassen frigjøres først når du tømmer papirkurven. CLI-kommandoer (docker, brew, simctl) påvirkes ikke av denne innstillingen.
nl: ‘Verwijder definitief’ maakt direct ruimte vrij. ‘Verplaats naar prullenmand’ is veiliger, maar de ruimte komt pas vrij nadat je de prullenmand hebt geleegd. CLI-commando's (docker, brew, simctl) worden niet beïnvloed door deze optie.
pl: „Usuń trwale” od razu zwalnia miejsce. „Przenieś do Kosza” jest bezpieczniejsze, ale miejsce zostanie odzyskane dopiero po opróżnieniu Kosza. Ta opcja nie dotyczy poleceń CLI (docker, brew, simctl).
pt_br: “Apagar permanentemente” libera espaço imediatamente. “Mover para o Lixo” é mais seguro, mas o espaço só é recuperado depois de esvaziar o Lixo. Comandos de CLI (docker, brew, simctl) não são afetados por esta opção.
pt_pt: “Apagar permanentemente” liberta espaço de imediato. “Mover para o Lixo” é mais seguro, mas o espaço só é recuperado depois de esvaziar o Lixo. Os comandos CLI (docker, brew, simctl) não são afetados por esta opção.
ro: „Ștergere definitivă” eliberează spațiul imediat. „Mută în Coș” este mai sigur, dar spațiul se recuperează abia după ce golești Coșul. Comenzile CLI (docker, brew, simctl) nu sunt afectate de această opțiune.
ru: «Удалить навсегда» сразу освобождает место. «Переместить в Корзину» безопаснее, но место освободится только после очистки Корзины. Этот параметр не влияет на команды CLI (docker, brew, simctl).
sk: „Navždy vymazať“ uvoľní miesto okamžite. „Presunúť do koša“ je bezpečnejšie, ale miesto sa uvoľní až po vysypaní koša. Táto voľba sa netýka príkazov CLI (docker, brew, simctl).
sl: »Trajno izbriši« takoj sprosti prostor. »Premakni v koš« je varnejše, vendar se prostor sprosti šele, ko izpraznite koš. Ta možnost ne vpliva na ukaze CLI (docker, brew, simctl).
sv: ”Radera permanent” frigör utrymme direkt. ”Flytta till papperskorgen” är säkrare, men utrymmet frigörs först när du tömmer papperskorgen. CLI-kommandon (docker, brew, simctl) påverkas inte av det här alternativet.
th: “ลบอย่างถาวร” จะเพิ่มพื้นที่ว่างทันที “ถังขยะ” ปลอดภัยกว่า แต่จะได้พื้นที่คืนหลังจากล้างถังขยะแล้วเท่านั้น คำสั่ง CLI (docker, brew, simctl) จะไม่ได้รับผลกระทบจากตัวเลือกนี้
tr: “Kalıcı olarak sil” alanı hemen boşaltır. “Çöp Sepeti’ne Taşı” daha güvenlidir, ancak alan yalnızca Çöp Sepeti’ni boşalttıktan sonra geri kazanılır. CLI komutları (docker, brew, simctl) bu seçenekten etkilenmez.
uk: «Видалити назавжди» одразу звільняє місце. «Перемістити в Смітник» безпечніше, але місце звільниться лише після очищення Смітника. Цей параметр не впливає на команди CLI (docker, brew, simctl).
zh_hans: “永久删除”会立即释放空间。“废纸篓”更安全，但需要清倒废纸篓后才能收回空间。CLI 命令（docker、brew、simctl）不受此选项影响。
zh_hant: 「永久刪除」會立即釋放空間。「垃圾桶」較安全，但需清空垃圾桶後才能收回空間。CLI 指令（docker、brew、simctl）不受此選項影響。

source: $ %@ → xoá %@
ar: $ ‎%1$@ → حذف ‎%2$@
ca: $ %1$@ → eliminar %2$@
cs: $ %1$@ → smazat %2$@
da: $ %1$@ → slet %2$@
de: $ %1$@ → %2$@ löschen
el: $ %1$@ → διαγραφή %2$@
en: $ %1$@ → delete %2$@
es: $ %1$@ → eliminar %2$@
fi: $ %1$@ → poista %2$@
fr: $ %1$@ → supprimer %2$@
he: $ ‎%1$@ → מחק את ‎%2$@
hi: $ %1$@ → %2$@ डिलीट करें
hr: $ %1$@ → obriši %2$@
hu: $ %1$@ → %2$@ törlése
id: $ %1$@ → hapus %2$@
it: $ %1$@ → elimina %2$@
ja: $ %1$@ → %2$@ を削除
ko: $ %1$@ → %2$@ 삭제
ms: $ %1$@ → padam %2$@
nb: $ %1$@ → slett %2$@
nl: $ %1$@ → verwijder %2$@
pl: $ %1$@ → usuń %2$@
pt_br: $ %1$@ → apagar %2$@
pt_pt: $ %1$@ → apagar %2$@
ro: $ %1$@ → șterge %2$@
ru: $ %1$@ → удалить %2$@
sk: $ %1$@ → vymazať %2$@
sl: $ %1$@ → izbriši %2$@
sv: $ %1$@ → radera %2$@
th: $ %1$@ → ลบ %2$@
tr: $ %1$@ → %2$@ öğesini sil
uk: $ %1$@ → видалити %2$@
zh_hans: $ %1$@ → 删除 %2$@
zh_hant: $ %1$@ → 刪除 %2$@

source: %@ mục, %@ đang dùng, tổng %@
ar: العناصر: ‎%1$@، قيد الاستخدام: ‎%2$@، الإجمالي: ‎%3$@
ca: %1$@ elements, %2$@ en ús, %3$@ en total
cs: Položky: %1$@, používáno: %2$@, celkem %3$@
da: %1$@ emner, %2$@ i brug, %3$@ i alt
de: %1$@ Objekte, %2$@ aktiv, insgesamt %3$@
el: %1$@ στοιχεία, %2$@ σε χρήση, σύνολο %3$@
en: %1$@ items, %2$@ in use, %3$@ total
es: %1$@ ítems, %2$@ en uso, %3$@ en total
fi: %1$@ kohdetta, %2$@ käytössä, yhteensä %3$@
fr: %1$@ éléments, %2$@ utilisés, %3$@ au total
he: פריטים: ‎%1$@, בשימוש: ‎%2$@, סה״כ: ‎%3$@
hi: %1$@ आइटम, %2$@ उपयोग में, कुल %3$@
hr: Stavke: %1$@, u upotrebi: %2$@, ukupno %3$@
hu: %1$@ elem, %2$@ használatban, összesen %3$@
id: %1$@ item, %2$@ digunakan, total %3$@
it: %1$@ elementi, %2$@ in uso, %3$@ in totale
ja: %1$@ 項目、使用中 %2$@、合計 %3$@
ko: %1$@개 항목, %2$@개 사용 중, 총 %3$@
ms: %1$@ item, %2$@ sedang digunakan, jumlah %3$@
nb: %1$@ elementer, %2$@ i bruk, totalt %3$@
nl: %1$@ onderdelen, %2$@ in gebruik, %3$@ totaal
pl: Elementy: %1$@, w użyciu: %2$@, łącznie: %3$@
pt_br: %1$@ itens, %2$@ em uso, %3$@ no total
pt_pt: %1$@ itens, %2$@ em uso, %3$@ no total
ro: Elemente: %1$@, în uz: %2$@, total: %3$@
ru: Объектов: %1$@, используется: %2$@, всего: %3$@
sk: Položky: %1$@, používané: %2$@, spolu %3$@
sl: Elementi: %1$@, v uporabi: %2$@, skupaj %3$@
sv: %1$@ objekt, %2$@ används, totalt %3$@
th: %1$@ รายการ, ใช้งานอยู่ %2$@, รวม %3$@
tr: %1$@ öğe, %2$@ kullanımda, toplam %3$@
uk: Елементів: %1$@, використовується: %2$@, усього: %3$@
zh_hans: %1$@ 项，%2$@ 项正在使用，共 %3$@
zh_hant: %1$@ 項，%2$@ 項使用中，共 %3$@

source: %lld hạng mục
ar: ‏%lld فئة
ca: %lld categories
cs: %lld kategorií
da: %lld kategorier
de: %lld Kategorien
el: %lld κατηγορίες
en: %lld categories
es: %lld categorías
fi: %lld luokkaa
fr: %lld catégories
he: ‏%lld קטגוריות
hi: %lld श्रेणियाँ
hr: %lld kategorija
hu: %lld kategória
id: %lld kategori
it: %lld categorie
ja: %lld 件のカテゴリ
ko: 카테고리 %lld개
ms: %lld kategori
nb: %lld kategorier
nl: %lld categorieën
pl: %lld kategorii
pt_br: %lld categorias
pt_pt: %lld categorias
ro: %lld de categorii
ru: %lld категории
sk: %lld kategórií
sl: %lld kategorij
sv: %lld kategorier
th: %lld หมวด
tr: %lld kategori
uk: %lld категорії
zh_hans: %lld 个类别
zh_hant: %lld 個類別

source: %lld mục
ar: %lld عنصر
ca: %lld elements
cs: %lld položek
da: %lld emner
de: %lld Objekte
el: %lld στοιχεία
en: %lld items
es: %lld ítems
fi: %lld kohdetta
fr: %lld éléments
he: %lld פריטים
hi: %lld आइटम
hr: %lld stavki
hu: %lld elem
id: %lld item
it: %lld elementi
ja: %lld 項目
ko: %lld개 항목
ms: %lld item
nb: %lld elementer
nl: %lld onderdelen
pl: %lld elementu
pt_br: %lld itens
pt_pt: %lld itens
ro: %lld de elemente
ru: %lld объекта
sk: %lld položiek
sl: %lld elementov
sv: %lld objekt
th: %lld รายการ
tr: %lld öğe
uk: %lld елемента
zh_hans: %lld 项
zh_hant: %lld 項

source: %lld mục NGUY HIỂM — có thể mất dữ liệu thật
ar: %lld عنصر خطير — قد تُفقد بيانات حقيقية
ca: %lld elements PERILLOSOS — es poden perdre dades reals
cs: %lld NEBEZPEČNÝCH položek – hrozí ztráta skutečných dat
da: %lld FARLIGE emner – rigtige data kan gå tabt
de: %lld GEFÄHRLICHE Objekte – echte Daten können verloren gehen
el: %lld ΕΠΙΚΙΝΔΥΝΑ στοιχεία — μπορεί να χαθούν πραγματικά δεδομένα
en: %lld DANGEROUS items — real data may be lost
es: %lld ítems PELIGROSOS — pueden perderse datos reales
fi: %lld VAARALLISTA kohdetta – todellista dataa voi kadota
fr: %lld éléments DANGEREUX — des données réelles peuvent être perdues
he: %lld פריטים מסוכנים — עלול להיגרם אובדן של נתונים אמיתיים
hi: %lld ख़तरनाक आइटम — वास्तविक डेटा खो सकता है
hr: %lld OPASNIH stavki – mogući gubitak stvarnih podataka
hu: %lld VESZÉLYES elem — valódi adatok veszhetnek el
id: %lld item BERBAHAYA — data sungguhan dapat hilang
it: %lld elementi PERICOLOSI — potrebbero andare persi dati reali
ja: 危険な項目 %lld 件 — 実際のデータが失われる可能性があります
ko: 위험 항목 %lld개 — 실제 데이터가 손실될 수 있습니다
ms: %lld item BERBAHAYA — data sebenar mungkin hilang
nb: %lld FARLIGE elementer – ekte data kan gå tapt
nl: %lld GEVAARLIJKE onderdelen – echte gegevens kunnen verloren gaan
pl: %lld NIEBEZPIECZNEGO elementu — możliwa utrata prawdziwych danych
pt_br: %lld itens PERIGOSOS — dados reais podem ser perdidos
pt_pt: %lld itens PERIGOSOS — podem perder-se dados reais
ro: %lld de elemente PERICULOASE — se pot pierde date reale
ru: %lld ОПАСНОГО объекта — можно потерять реальные данные
sk: %lld NEBEZPEČNÝCH položiek – hrozí strata skutočných dát
sl: %lld NEVARNIH elementov – možna je izguba resničnih podatkov
sv: %lld FARLIGA objekt – verklig data kan gå förlorad
th: %lld รายการที่อันตราย — อาจสูญเสียข้อมูลจริง
tr: %lld TEHLİKELİ öğe — gerçek veriler kaybolabilir
uk: %lld НЕБЕЗПЕЧНОГО елемента — можна втратити реальні дані
zh_hans: %lld 个危险项目 — 可能导致真实数据丢失
zh_hant: %lld 個危險項目 — 可能導致實際資料遺失

source: %lld mục cần cân nhắc
ar: %lld عنصر يحتاج إلى مراجعة
ca: %lld elements a revisar
cs: %lld položek ke zvážení
da: %lld emner bør gennemgås
de: %lld Objekte sollten geprüft werden
el: %lld στοιχεία χρειάζονται έλεγχο
en: %lld items need a second look
es: %lld ítems requieren revisión
fi: %lld kohdetta kannattaa tarkistaa
fr: %lld éléments à vérifier
he: %lld פריטים דורשים בדיקה
hi: %lld आइटम की समीक्षा ज़रूरी है
hr: %lld stavki za provjeru
hu: %lld elem ellenőrzést igényel
id: %lld item perlu ditinjau
it: %lld elementi da verificare
ja: 要確認の項目 %lld 件
ko: 검토가 필요한 항목 %lld개
ms: %lld item perlu disemak
nb: %lld elementer bør vurderes
nl: %lld onderdelen moeten worden gecontroleerd
pl: %lld elementu wymaga uwagi
pt_br: %lld itens precisam de revisão
pt_pt: %lld itens requerem revisão
ro: %lld de elemente trebuie verificate
ru: %lld объекта требуют внимания
sk: %lld položiek na zváženie
sl: %lld elementov za pregled
sv: %lld objekt bör granskas
th: %lld รายการที่ควรตรวจสอบ
tr: %lld öğe incelenmeli
uk: %lld елемента потребують уваги
zh_hans: %lld 个项目需要确认
zh_hant: %lld 個項目需要確認

source: %lld mục không xoá được (đang bị dùng hoặc thiếu quyền)
ar: تعذّر حذف %lld عنصر (قيد الاستخدام أو بلا إذن)
ca: No s’han pogut eliminar %lld elements (en ús o sense permís)
cs: %lld položek se nepodařilo smazat (používají se nebo chybí oprávnění)
da: %lld emner kunne ikke slettes (i brug eller manglende tilladelse)
de: %lld Objekte konnten nicht gelöscht werden (in Verwendung oder keine Berechtigung)
el: %lld στοιχεία δεν ήταν δυνατό να διαγραφούν (σε χρήση ή χωρίς άδεια)
en: %lld items couldn’t be deleted (in use or no permission)
es: No se pudieron eliminar %lld ítems (en uso o sin permiso)
fi: %lld kohteen poistaminen epäonnistui (käytössä tai käyttöoikeus puuttuu)
fr: Impossible de supprimer %lld éléments (en cours d’utilisation ou autorisation manquante)
he: לא ניתן היה למחוק %lld פריטים (בשימוש או ללא הרשאה)
hi: %lld आइटम डिलीट नहीं हो सके (उपयोग में हैं या अनुमति नहीं है)
hr: Nije moguće obrisati %lld stavki (u upotrebi su ili nema dopuštenja)
hu: %lld elemet nem sikerült törölni (használatban van, vagy nincs hozzá jogosultság)
id: %lld item tidak dapat dihapus (sedang digunakan atau tidak ada izin)
it: Impossibile eliminare %lld elementi (in uso o permessi insufficienti)
ja: %lld 項目を削除できませんでした（使用中、またはアクセス権がありません）
ko: %lld개 항목을 삭제할 수 없습니다(사용 중이거나 권한 없음)
ms: %lld item tidak dapat dipadam (sedang digunakan atau tiada keizinan)
nb: %lld elementer kunne ikke slettes (i bruk eller mangler tillatelse)
nl: %lld onderdelen konden niet worden verwijderd (in gebruik of geen bevoegdheid)
pl: Nie można usunąć %lld elementu (są w użyciu lub brak uprawnień)
pt_br: Não foi possível apagar %lld itens (em uso ou sem permissão)
pt_pt: Não foi possível apagar %lld itens (em uso ou sem permissão)
ro: %lld de elemente nu au putut fi șterse (în uz sau fără permisiune)
ru: Не удалось удалить %lld объекта (используются или нет прав доступа)
sk: %lld položiek sa nepodarilo vymazať (používajú sa alebo chýba oprávnenie)
sl: Brisanje ni uspelo za %lld elementov (v uporabi ali ni dovoljenja)
sv: %lld objekt kunde inte raderas (används eller behörighet saknas)
th: ลบไม่ได้ %lld รายการ (กำลังใช้งานอยู่หรือไม่มีสิทธิ์)
tr: %lld öğe silinemedi (kullanımda veya izin yok)
uk: Не вдалося видалити %lld елемента (використовуються або немає дозволу)
zh_hans: %lld 个项目无法删除（正在使用或权限不足）
zh_hant: %lld 個項目無法刪除（使用中或權限不足）

source: %lld mục sẽ bị xoá
ar: سيتم حذف %lld عنصر
ca: S’eliminaran %lld elements
cs: %lld položek bude smazáno
da: %lld emner fjernes
de: %lld Objekte werden entfernt
el: %lld στοιχεία θα αφαιρεθούν
en: %lld items will be removed
es: Se eliminarán %lld ítems
fi: %lld kohdetta poistetaan
fr: %lld éléments seront supprimés
he: %lld פריטים יימחקו
hi: %lld आइटम हटाए जाएँगे
hr: %lld stavki bit će obrisano
hu: %lld elem törlődik
id: %lld item akan dihapus
it: Verranno eliminati %lld elementi
ja: %lld 項目が削除されます
ko: %lld개 항목이 삭제됩니다
ms: %lld item akan dibuang
nb: %lld elementer blir slettet
nl: %lld onderdelen worden verwijderd
pl: %lld elementu zostanie usunięte
pt_br: %lld itens serão removidos
pt_pt: %lld itens serão removidos
ro: %lld de elemente vor fi eliminate
ru: %lld объекта будут удалены
sk: %lld položiek bude vymazaných
sl: %lld elementov bo izbrisanih
sv: %lld objekt kommer att raderas
th: จะลบ %lld รายการ
tr: %lld öğe silinecek
uk: %lld елемента буде видалено
zh_hans: 将删除 %lld 个项目
zh_hant: 將刪除 %lld 個項目

source: %lld mục · %@ có thể dọn. Dọn ngay?
ar: ‏%lld عنصر · %@ يمكن تنظيفه. ننظّف الآن؟
ca: %lld ítems · %@ es poden netejar. Netejar ara?
cs: %lld položek · %@ k vyčištění. Vyčistit teď?
da: %lld emner · %@ kan ryddes op. Ryd op nu?
de: %lld Objekte · %@ lassen sich bereinigen. Jetzt bereinigen?
el: %lld στοιχεία · %@ μπορούν να καθαριστούν. Καθαρισμός τώρα;
en: %lld items · %@ can be cleaned. Clean now?
es: %lld ítems · %@ se pueden limpiar. ¿Limpiar ahora?
fi: %lld kohdetta · %@ voidaan siivota. Siivotaanko nyt?
fr: %lld éléments · %@ à nettoyer. Nettoyer maintenant ?
he: ‏%lld פריטים · %@ ניתנים לניקוי. לנקות עכשיו?
hi: %lld आइटम · %@ साफ़ किए जा सकते हैं। अभी साफ़ करें?
hr: %lld stavki · %@ može se očistiti. Očistiti sada?
hu: %lld elem · %@ kitisztítható. Tisztítás most?
id: %lld item · %@ bisa dibersihkan. Bersihkan sekarang?
it: %lld elementi · %@ da pulire. Pulire ora?
ja: %lld 件 · %@ をクリーンアップできます。今すぐ実行しますか？
ko: %lld개 · %@을 정리할 수 있습니다. 지금 정리할까요?
ms: %lld item · %@ bisa dibersihkan. Bersihkan sekarang?
nb: %lld objekter · %@ kan ryddes. Rydde nå?
nl: %lld items · %@ kunnen worden opgeruimd. Nu opruimen?
pl: %lld elementu · %@ do wyczyszczenia. Wyczyścić teraz?
pt_br: %lld itens · %@ podem ser limpos. Limpar agora?
pt_pt: %lld itens · %@ podem ser limpos. Limpar agora?
ro: %lld de elemente · %@ pot fi curățate. Curățăm acum?
ru: %lld объекта · %@ можно очистить. Очистить сейчас?
sk: %lld položiek · %@ na vyčistenie. Vyčistiť teraz?
sl: %lld elementov · %@ je mogoče počistiti. Počistiti zdaj?
sv: %lld objekt · %@ kan rensas. Rensa nu?
th: %lld รายการ · %@ ล้างได้ ล้างเลยไหม
tr: %lld öğe · %@ temizlenebilir. Şimdi temizlensin mi?
uk: %lld об’єкта · %@ можна очистити. Очистити зараз?
zh_hans: %lld 个项目 · %@ 可清理。现在清理吗？
zh_hant: %lld 個項目 · %@ 可清理。現在清理嗎？

source: %lld mục · %@ · %@
ar: ‏%lld عنصر · %@ · %@
ca: %lld ítems · %@ · %@
cs: %lld položek · %@ · %@
da: %lld emner · %@ · %@
de: %lld Objekte · %@ · %@
el: %lld στοιχεία · %@ · %@
en: %lld items · %@ · %@
es: %lld ítems · %@ · %@
fi: %lld kohdetta · %@ · %@
fr: %lld éléments · %@ · %@
he: ‏%lld פריטים · %@ · %@
hi: %lld आइटम · %@ · %@
hr: %lld stavki · %@ · %@
hu: %lld elem · %@ · %@
id: %lld item · %@ · %@
it: %lld elementi · %@ · %@
ja: %lld 件 · %@ · %@
ko: %lld개 · %@ · %@
ms: %lld item · %@ · %@
nb: %lld objekter · %@ · %@
nl: %lld items · %@ · %@
pl: %lld elementu · %@ · %@
pt_br: %lld itens · %@ · %@
pt_pt: %lld itens · %@ · %@
ro: %lld de elemente · %@ · %@
ru: %lld объекта · %@ · %@
sk: %lld položiek · %@ · %@
sl: %lld elementov · %@ · %@
sv: %lld objekt · %@ · %@
th: %lld รายการ · %@ · %@
tr: %lld öğe · %@ · %@
uk: %lld об’єкта · %@ · %@
zh_hans: %lld 个项目 · %@ · %@
zh_hant: %lld 個項目 · %@ · %@

source: %lld ứng dụng
ar: %lld تطبيق
ca: %lld apps
cs: %lld aplikací
da: %lld apps
de: %lld Apps
el: %lld εφαρμογές
en: %lld apps
es: %lld apps
fi: %lld appia
fr: %lld apps
he: %lld אפליקציות
hi: %lld ऐप
hr: %lld aplikacija
hu: %lld app
id: %lld app
it: %lld app
ja: %lld 個のアプリ
ko: 앱 %lld개
ms: %lld apl
nb: %lld apper
nl: %lld apps
pl: %lld aplikacji
pt_br: %lld apps
pt_pt: %lld apps
ro: %lld de aplicații
ru: %lld приложения
sk: %lld aplikácií
sl: %lld aplikacij
sv: %lld appar
th: %lld แอป
tr: %lld uygulama
uk: %lld програми
zh_hans: %lld 个 App
zh_hant: %lld 個 App

source: %lld/%lld mục thành công
ar: تم بنجاح: %1$lld/%2$lld من العناصر
ca: %1$lld/%2$lld elements completats correctament
cs: Úspěšné položky: %1$lld/%2$lld
da: %1$lld/%2$lld emner lykkedes
de: %1$lld/%2$lld Objekte erfolgreich
el: Επιτυχία: %1$lld/%2$lld στοιχεία
en: %1$lld/%2$lld items succeeded
es: %1$lld/%2$lld ítems completados
fi: %1$lld/%2$lld kohdetta onnistui
fr: %1$lld/%2$lld éléments traités avec succès
he: %1$lld/%2$lld פריטים הושלמו בהצלחה
hi: %1$lld/%2$lld आइटम सफल
hr: Uspješne stavke: %1$lld/%2$lld
hu: Sikeres: %1$lld/%2$lld elem
id: %1$lld/%2$lld item berhasil
it: %1$lld/%2$lld elementi completati correttamente
ja: %1$lld/%2$lld 項目が成功
ko: %1$lld/%2$lld개 항목 성공
ms: %1$lld/%2$lld item berjaya
nb: %1$lld/%2$lld elementer lyktes
nl: %1$lld/%2$lld onderdelen gelukt
pl: Pomyślnie: %1$lld z %2$lld
pt_br: %1$lld/%2$lld itens concluídos
pt_pt: %1$lld/%2$lld itens concluídos
ro: Reușite: %1$lld/%2$lld
ru: Успешно: %1$lld из %2$lld
sk: Úspešné položky: %1$lld/%2$lld
sl: Uspešni elementi: %1$lld/%2$lld
sv: %1$lld/%2$lld objekt lyckades
th: สำเร็จ %1$lld/%2$lld รายการ
tr: %1$lld/%2$lld öğe başarılı
uk: Успішно: %1$lld з %2$lld
zh_hans: %1$lld/%2$lld 项成功
zh_hant: %1$lld/%2$lld 項成功

source: '%@' lỗi (exit %d): %@
ar: فشل الأمر ‎'%1$@'‎ (رمز الخروج %2$d): ‎%3$@
ca: '%1$@' ha fallat (codi de sortida %2$d): %3$@
cs: Příkaz '%1$@' selhal (exit %2$d): %3$@
da: '%1$@' mislykkedes (exit %2$d): %3$@
de: '%1$@' fehlgeschlagen (Exit %2$d): %3$@
el: Το '%1$@' απέτυχε (κωδικός εξόδου %2$d): %3$@
en: '%1$@' failed (exit %2$d): %3$@
es: '%1$@' falló (código de salida %2$d): %3$@
fi: '%1$@' epäonnistui (exit %2$d): %3$@
fr: '%1$@' a échoué (code de sortie %2$d) : %3$@
he: הפקודה ‎'%1$@'‎ נכשלה (קוד יציאה %2$d): ‎%3$@
hi: '%1$@' विफल (exit %2$d): %3$@
hr: Naredba '%1$@' nije uspjela (exit %2$d): %3$@
hu: '%1$@' sikertelen (kilépési kód: %2$d): %3$@
id: '%1$@' gagal (exit %2$d): %3$@
it: '%1$@' non riuscito (codice di uscita %2$d): %3$@
ja: '%1$@' が失敗しました（exit %2$d）：%3$@
ko: '%1$@' 실패(exit %2$d): %3$@
ms: '%1$@' gagal (exit %2$d): %3$@
nb: '%1$@' mislyktes (exit %2$d): %3$@
nl: '%1$@' mislukt (exit %2$d): %3$@
pl: Polecenie '%1$@' zakończyło się błędem (exit %2$d): %3$@
pt_br: '%1$@' falhou (código de saída %2$d): %3$@
pt_pt: '%1$@' falhou (código de saída %2$d): %3$@
ro: '%1$@' a eșuat (cod de ieșire %2$d): %3$@
ru: Команда '%1$@' завершилась с ошибкой (exit %2$d): %3$@
sk: Príkaz '%1$@' zlyhal (exit %2$d): %3$@
sl: Ukaz '%1$@' ni uspel (exit %2$d): %3$@
sv: '%1$@' misslyckades (exit %2$d): %3$@
th: '%1$@' ล้มเหลว (exit %2$d): %3$@
tr: '%1$@' başarısız oldu (çıkış kodu %2$d): %3$@
uk: Команда '%1$@' завершилася з помилкою (exit %2$d): %3$@
zh_hans: “%1$@”执行失败（退出码 %2$d）：%3$@
zh_hant: 「%1$@」執行失敗（結束代碼 %2$d）：%3$@
